
/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "1OY-xX-Edf"; */
"1OY-xX-Edf.title" = "Stereo";

/* Class = "NSMenuItem"; title = "Mono"; ObjectID = "1VP-xc-B04"; */
"1VP-xc-B04.title" = "Mono";

/* Class = "NSTextFieldCell"; title = "Channels:"; ObjectID = "6Z3-TW-Pc0"; */
"6Z3-TW-Pc0.title" = "Kanäle:";

/* Class = "NSMenuItem"; title = "Surround"; ObjectID = "Led-6q-z0I"; */
"Led-6q-z0I.title" = "Surround";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove audio track/file"; ObjectID = "N5D-E5-p84"; */
"N5D-E5-p84.ibExternalAccessibilityDescription" = "Audiospur/-datei entfernen";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Rn8-Kh-lPZ"; */
"Rn8-Kh-lPZ.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "XqC-80-xbh"; */
"XqC-80-xbh.title" = "Objekt 2";

/* Class = "NSTextFieldCell"; title = ".aiff"; ObjectID = "gFd-ci-GNp"; */
"gFd-ci-GNp.title" = ".aiff";

/* Class = "NSMenuItem"; title = "Add Role"; ObjectID = "gvd-8j-ULO"; */
"gvd-8j-ULO.title" = "Rolle hinzufügen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Audio Channels"; ObjectID = "quP-GI-CMc"; */
"quP-GI-CMc.ibExternalAccessibilityDescription" = "Audiokanäle";
